Repository: TonyMiloro/Pr-cticas-Preprofesionales
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_us

source: In a single stroke, Jiang Zemin moved against one of the most entrenched local leaders in the country, made a bid for popular support in the campaign againstcorruption, and acted against powerful people who might oppose him in the future – including the Deng family and Party elder Wan Li (Wan was a longtime supporter of Shougang and, as a former vice-mayor of Beijing, had close ties to the city’s leadership).
es_us: Jiang Zemin, de un solo golpe, tomó medidas contra los líderes más afianzados del país, apostó por el apoyo popular en la campaña anticorrupción y atentó contra las personas más poderosas que podrían oponerse a él en el futuro, incluida la familia de Deng y uno de los miembros veteranos del partido, Wan Li (Wan había sido colaborador durante mucho tiempo de Shougang y, como ex vicealcalde de Pekín, tenía una estrecha relación con los líderes de la ciudad).

source: In late April, Vice-Premier Tian Jiyun went to the Central Party School and lambasted leftists for having “basically repudiated all the most fundamental and substantial elements that we have upheld since reform and opening up.” In a barb apparently directed at General Secretary Jiang Zemin, Tian declared that “[t]o do away with ‘leftist’ influence, one must particularly guard against those who bend with the wind, the political acrobats who readily vacillae in attitude.” With a parody rare in Chinese politics, Tian told his listeners that leftists should go to a “special leftist zone” in which there would be total state planning, supplies would be rationed, and people could line up for food and other consumer items.
es_us: A fines de abril, el Vice Primer Ministro Tian Jiyun se presentó en la Escuela Central del Partido Comunista Chino y arremetió contra los izquierdistas por haber “básicamente repudiado todos los elementos más fundamentales y significativos que hemos defendido desde la reforma y la apertura”. En un comentario mordaz dirigido aparentemente al Secretario General Jiang Zemin, Tian declaró que “para deshacerse de la influencia de la izquierda, uno debe cuidarse especialmente de aquellos que fluyen con la corriente, los acróbatas de la política que sin problemas vacilan en su actitud”. Haciendo uso de una parodia poco común para la política china, Tian le dijo a su audiencia que los de izquierda deberían irse a una “área especial para izquierdistas” en la que habría planeamiento estatal total, los suministros serían racionados y la gente haría colas para obtener alimentos y otros bienes de consumo.

source: In response, Deng’s supporters rallied.
es_us: Como respuesta, los partidarios de Deng se congregaron.

source: In the face of this passive resistance, Dengist forces used local media to step up the pressure on Beijing’s still silent official media.
es_us: Frente a la resistencia pasiva, las los partidarios de Deng emplearon los medios de comunicación locales para aumentar la presión sobre los medios oficiales de Pekín que todavía guardaban silencio.

source: In the late i980s, Wang wrote a series of essays that drew attention to himself as one of the bright young lights on the intellectual scene.
es_us: Al final de los años 80, Wang escribió una serie de ensayos que llamaron la atención de varios y que lo consagraron como uno de los jóvenes más iluminados de la escena intelectual.

source: In the late summer or early fall of 1995, as tensions in the Taiwan Straits mounted, a second “10,000 character manifesto” was circulated.
es_us: A fines del verano o principio del otoño de 1995, debido a las crecientes tensiones en el Estrecho de Taiwán, un segundo “manifiesto de 10 000 caracteres” fue puesto en circulación.

source: In the midst of this acrimonious dispute, an enlarged meeting of the Politburo was convened for March 10–12.
es_us: En medio de esta severa disputa, se convocó una gran reunión del Politburo desde el 10 al 12 de marzo.

source: In the wake of Tiananmen, conservatives had (as discussed in Chapteri) tried to turn the clock back, but even they soon realized that the goal of restoring anything resembling the old planned economy was no longer practical.
es_us: Siguiendo los pasos de Tiananmen, los conservadores (como se discutió en el capítuloi) intentaron regresar en el tiempo, pero pronto advirtieron que el objetivo de restaurar algo que se asemejara a la antigua economía planificada ya no resultaba práctico.

source: In the wake of the Fourteenth Party Congress, Jiang struck a course that might be broadly considered neoconservative, albeit without the explicit nationalistic or populist appeals that some neoconservatives called for.
es_us: Tras el décimo cuarto Congreso del Partido, Jiang llegó a un curso que podría considerarse en términos generales neoconservador, aunque sin las apelaciones nacionalistas o populistas explícitas que algunos neoconservadores pedían.

source: Initially, the PRC media did not report Deng’s trip and the CCP did not relay his comments internally.
es_us: En un principio, los medios de comunicación de la RPCh no informaron sobre el viaje de Deng y el PCCh no difundió los comentarios de Deng en su seno.

source: Jiang’s ousterof Chen Xitong was his most significant move on the chessboard of elite politics since the 1992 removal of Yang Baibing, and the first that could be attributed to Jiang alone.
es_us: La destitución de Chen Xitongpor parte de Jiang fue su movida más significativa en el tablero de ajedrez de la política de elite desde la destitución de Yang Baibing en 1992, y la primera que podría atribuirse solamente a Jiang.

source: Jingji daobao, November5,1990, as cited in Willy Lam,China after Deng Xiaoping, p.56.
es_us: Jingji daobao, 5de noviembre,1990, como se cita en Willy Lam,China después de Deng Xiaoping, pág.56.

source: Joel Migdal, John Zysman, and others began to look at how strong states could bring about social change and economic development.1
es_us: Joel Migdal, John Zysman y otros comenzaron a observar cómo los estados fuertes podían provocar cambio social y desarrollo económico.1

source: Leftist criticism accelerated in early 1995 when a sharply worded document entitled “Several Factors Influencing China’s National Security” was anonymously forwarded to the Central Committee and circulated internally.
es_us: La crítica izquierdista aumentó a principios de 1995, cuando un documento redactado con dureza titulado “Varios factores que afectan la Seguridad Nacional de China” fue enviado en forma anónima al Comité Central y circuló internamente.

source: Many intellectuals had taken heart from Deng Xiaoping’s trip to the south and his harsh denunciations of the left.
es_us: Muchos intelectuales se reanimaron con el viaje de Deng Xiaoping alsur y por sus duras acusaciones de la izquierda.

source: More recently, Wang declared, “I think that Mr. Samuel P. Huntington is a racist, whose ‘clash of civilizations’ is nothing but a euphemism used instead of the politically incorrect ‘clash of races’.”39
es_us: "Pienso que Samuel P. Huntington es un racista y su 'choque de civilizaciones' es solo un eufemismo utilizado en lugar del políticamente incorrecto 'choque de razas'", declaró Wang recientemente39.

source: Nevertheless, Zhu had been given a chance to develop a bureaucratic apparatus.
es_us: Sinembargo, a Zhu se le había dado la oportunidad para desarrollar un aparato burocrático.

source: One major success for Deng in the spring of 1991 was the elevation of Zhu Rongji to the position of vice-premier during the annual session of the NPC – though his elevation was balanced by the simultaneous selection of the conservative Zou Jiahua as another vice-premier.
es_us: Uno de los mayores éxitos de Deng en la primavera de 1991 fue el ascenso de Zhu Rongji al cargo de viceprimer ministro durante la sesión anual de la APN (Asamblea Nacional Popular)-auque su ascenso se equilibró con la simultánea elección del conservador Zou Jiahua como otro vice primer ministro.

source: Perhaps the most interesting of the manifestos published at that time, though not generally counted as one of the 10,000 character manifestos, was one titled “Reform and Economic Man.” This essay reflected the thinkingof the New Left more than the Old Left, but it showed the overlap that had emerged between the two groups.
es_us: Entre los manifiestos publicados durante ese tiempo, si bien en general no se lo incluye entre los manifiestos de 10 000 caracteres, quizás el más interesante era el titulado 'Reforma y el homo economicus'. Este ensayo reflejaba el pensamiento de la nueva izquierda más que el de la vieja izquierda, pero aún mostraba la superposición de ideas entre ambos grupos.

source: Perhaps the single most notable feature of Heart-to-Heart Talks with the General Secretary was its no-holds-barred defense of reform; the title of the second chapter put it as directly as Deng Xiaoping ever had: “Reform, Reform, Reform: There Is No Other Road for China.” Recognizing that many problems had accompanied the development of reform, the authors – consistent with the idea of trying to carve out a middle course – argued that it was wrong to reject continued reform either by adopting all-out Westernization or by pulling back and adopting conservative policies.
es_us: Quizás la característica más notable de Charlas de corazón a corazón con el Secretario General era su defensa irrestricta de la reforma. El título del segundo capítulo lo expresaba de la forma más directa que Deng Xiaoping alguna vez lo expresó: “Reforma, reforma, reforma: No hay otro camino para China”. Al reconocer que numerosos problemas habían acompañado el desarrollo de la reforma, los autores, - consistentes con la idea de intentar crear un camino en el medio – sostenían que era erróneo rechazar la reforma continua ya sea adoptando la Occidentalización o retirándose y adoptando políticas conservativas. .

source: Qiao, who ranked higher than Jiang Zemin in the Shanghai underground in the late 1940s, frequently challenged Jiang by being out in front of him on reform issues.
es_us: Qiao, con mayor popularidad que Jiang Zemin enntre los peces gordos de Shanghái a fines de la década de los cuarenta, desafiaba con frecuencia a Jiang en asuntos de reforma.

source: REVIVING REFORM
es_us: Reestablecimiento de la reforma

source: Reflecting the same resentment of China’s cultural elite as Wang Xiaodong, Wang Shan declares in A Third Eye that intellectuals lack the “knowledge, experience, ability, character, and prestige” to participate effec-tively in government and push forward the democratization of the coun-try.54 The history of China’s various democratic movements, beginning with the Hundred Flowers Movement in 1957, shows that owing to the lack of maturity of China’s intellectuals, their struggles have failed to pro-mote the causes for which they strove.
es_us: Con el mismo resentimiento que expresa Wang Xiaodong hacia la élite cultural de China, Wang Shan declara en A Third Eye que a los intelectuales les falta "conocimiento, experiencia, habilidad, carácter y prestigio" para participar en el gobierno de forma eficaz y seguir adelante con la democratización del país.54 La historia de los diferentes movimientos democráticos de China, empezando por el Movimiento de las Cien Flores de 1957, muestra que los esfuerzos realizados para promover las causas por las que lucharon los intelectuales de China han fallado debido a su falta de madurez.

source: Reform was given new momentum in late May with the circulation of Document No. 4, “The CCP Central Committee’s Opinions on Expediting Reform, Opening Wider to the Outside World, and Working to Raise the Economy to a New Level in a Better and Quicker Way.” The document, apparently drafted under the auspices of Zhu Rongji, marked a major new stage in China’s policy of opening to the outside by declaring that five major inland cities along the Yangtze and nine border trade cities would be opened and that the thirty capitals of China’s provinces and municipalities would enjoy the same preferential treatments and policies as the SEZs.
es_us: a reforma adquirió una importancia considerable a fines de mayo con la circulación del Documento N.º 4, “Las Opiniones del Comité Central del Partido Comunista Chino sobre Expedir la Reforma, Abrirse Más al Mundo, y Trabajar para Elevar la Economía a un Nuevo Nivel de una Manera Mejor y Más Rápida”. El documento, aparentemente esbozado bajo el auspicio de Zhu Rongji, marcó una nueva e importante etapa en las políticas de China sobre su apertura al exterior al declarar que cinco ciudades grandes del interior a lo largo del Yangtze y nueve ciudades comerciales fronterizas se abrirían y que treinta capitales de provincias y municipalidades chinas disfrutarían del mismo tratamiento y políticas preferenciales que las ZEE.

source: Responding to the debate over the large influx of foreign funds, which we saw reflected in the public disagreement between People’s Daily and Economic Daily, the book wholeheartedly endorsed opening to the out- side world.
es_us: En respuesta al debate acerca de la afluencia masiva de fondos extranjeros, que se veía reflejado en el desacuerdo público entre los periódicos “People’s Daily” y “Economic Daily”, el libro incondicionalmente apoyaba la apertura al mundo exterior.

source: SIXTH PLENUM: BUILDING SPIRITUAL CIVILIZATION
es_us: SEXTO PLENARIO: HACIA LA CONSTRUCCIÓN DE UNA CIVILIZACIÓN ESPIRITUAL

source: SINO–US RELATIONS
es_us: Relaciones chino etadounidenses

source: Such changes set off a very different social dynamic, one that had implications for intellectuals not only in the way they thought about society but also in the way they related to it in material terms.
es_us: Estos cambios desencadenaron una dinámica social muy diferente, con consecuencias para los intelectuales no solo en la forma en que pensaban acerca de la sociedad, sino también en la forma en que se relacionaban con ella en términos materiales.

source: TROUBLE FROM THE RIGHT
es_us: PROBLEMAS DESDE LA DERECHA

source: Table 5: Politburo membership before and after the Seventeenth
es_us: Table 5: Miembros del Politburó antes y después del Décimo Séptimo

source: Table 6: The Secretariat
es_us: Table 6: Secretariado

source: The Fourth Plenary Session of the Fourteenth Central Committee convened in Beijing on September 25–28, 1994.
es_us: La Cuarta Sesión Plenaria del XIV Comité Central fue convocada en Pekín del 25 al 28 de septiembre de 1994.

source: The Fourth Plenum was a major victory for Jiang, the point at which it can be said that Jiang began to come into his own as a political leader.
es_us: El Cuarto Plenario significó una importante victoria para Jiang, momento en el cual se puede decir que comenzó a consolidarse como dirigente político.

source: The March 1992 Politburo meeting and the subsequent NPC session marked important, if not unambiguous, victories for Deng.
es_us: La reunión del Politburo de marzo de 1992 y la subsiguiente sesiónde la Legislatura de China establecieron importantes e inequívocas victorias para Deng.

source: The decision to bring together a number of young intellectuals to write Heart-to-Heart Talks with the General Secretary was a self-conscious effort to rebut leftist criticisms made in the first and second “10,000 character manifestos” as well as the rising tide of nationalism.
es_us: La decisión de reunir a un número de intelectuales jóvenes para escribir Charlas de corazón a corazón con el Secretario General fue un esfuerzo consciente para refutar las críticas izquierdistas realizadas en el primer y el segundo “Manifiesto de 10 000 caracteres”, así como también la creciente ola nacionalista. in ,

source: The decision to focus the plenum on democratic centralism thus reflected Deng Xiaoping’s declining health and a decision to declare openly the passing of leadership to a new generation, and particularly to Jiang Zemin.
es_us: Al decidir enfocar el pleno en el centralismo democrático, se puso en evidencia la falta de salud de Deng Xiaoping y la decisión de hacer público el paso de liderazgo a una nueva generación, particularmente a Jiang Zemin.

source: The difference in intellectual mode between the 1990s and the 1980s is that in the 1980s, even though there were all sorts of debates and ideological differences, the intellectual background, assumptions of thought [sixiang yushe], and value tendencies that lay behind these various divisions were fundamentally the same.
es_us: La diferencia en el modo intelectual entre la década de los 90 y la década de los 80 es que en la de los 80, aunque había debates de todo tipo y diferencias ideológicas, el trasfondo intelectual, los supuestos de pensamiento [sixiang yushe], y las inclinaciones hacia ciertos valores que subyacían en estas diversas divisiones eran básicamente los mismos.

source: The enormous stakes involved and Deng’s willingness to use any and all methods to carry the day were clearly revealed at the NPC meeting when Yang Baibing, vice-chairman of the CMC, declared that the People’s Liberation Army (PLA) would “protect and escort” (baojia huhang) reform.
es_us: Los enormes intereses y la predisposición de Deng de usar todos los métodos necesarios para salir adelante fueron revelados en la reunión de la Legislatura cuando Yang Baibing, vice-presidente de la Comisión Militar Central declaró que el Ejército Popular de Liberación (EPL) "protegerá y acompañará" (baojia huhang) a la reforma.

source: The left reacted quickly and strongly to the expression of these more liberal views.
es_us: La izquierda reaccionó rápida y considerablemente a la expresión de estas opiniones más liberales.

source: The leftist assault continued even as Deng Xiaoping lay dying.
es_us: El ataque izquierdista continuó incluso cuando Deng Xiaoping estaba moribundo.

source: The most eye-catching feature of the volume – apart from the picture of Jiang on the cover – was the preface and endorsement by Liu Ji, vice- president of CASS.
es_us: La característica más llamativa del volumen, además de la fotografía de Jiang en la portada, era el prefacio y la aprobación de Liu Ji, vicepresidente de la CASS.

source: The obvious resistance to publicizing Deng’s trip – and the subsequent process of yielding partially while continuing to resist – reflects the very ambiguous nature of authority relations at the highest level of the CCP in the early 1990s.
es_us: La resistencia evidente a hacer público el viaje de Deng (y el posterior proceso de cesión parcial y la continuación de la resistencia en forma simultánea) es un reflejo de la naturaleza extremadamente ambigua de las relaciones de autoridad en las altas esferas del PCCh a comienzo de la década de 1990.

source: The plenum resolution defended reform, but it also warned that “[a]t no time should we achieve short-term economic growth at the expense of spiritual civilization.”61 This was a phrase authored by Teng Wensheng, the protégé of Deng Liqun’s whom Jiang had brought over to head the Policy Research Office and, no doubt, to assure conservatives that their concerns would be heard.62 Indeed, the document came perilously close to giving equal value to economic development and spiritual civilization, as leftists had long urged.
es_us: El fallo del pleno apoyó la reforma, Teng Wensheng, protegido de Deng Liqun, a quien Jiang había elegido para dirigir la Oficina de Investigación Política, y sin dudas, para asegurarle a los conservadores que sus preocupaciones serían escuchadas 62 En efecto, el documento estuvo peligrosamente cerca de otorgarle al desarrollo ecnómico y a la civilización espiritual un valor equitativo, algo que los de izquierda reclamaban desde hacía mucho tiempo.

source: The previous discussion dealt with the way in which a number of influential intellectuals responded to China’s domestic and international situation in the 1990s.
es_us: La discusión previa examinó la manera en la que varios intelectuales influyentes respondieron a la situación nacional e internacional de China en los 90.

source: The renewed activities of such liberal intellectuals was certainly grist for the leftists’ mill.
es_us: La reanudación de las actividades por parte de semejantes intelectuales liberales fue más que bienvenida por el izquierdismo.

source: The young nationalist Wang Xiaodong, writing under his pen name Shi Zhong, was one of those who expressed resentment.
es_us: Mientras escribía bajo el seudónimo Shi Zhong, el joven nacionalista Wang Xiaodong fue uno de los que expresó resentimiento.

source: There was, however, another important aspect of this provincial “rebel-lion”–namely, that the central government was itself divided, with some political leaders and organizations sympathizing with the provinces.
es_us: Existía, sin embargo, otro aspecto de esta "rebelión" provincial,concretamente, que el gobierno central estaba dividido, con algunos líderes y organizaciones políticas apoyando a las provincias.

source: These conflicting trends of elite and popular opinion reached a new level of intensity in 1997 as Jiang tried to put his imprint on the post-Deng era, only to face another powerful wave of nationalism that grew up around the issues of China’s entry into the WTO and, more importantly, the tragic bombing of the Chinese Embassy in Belgrade.
es_us: Estas tendencias conflictivas de la élite y la opinión popular alcanzaron un nuevo nivel de intensidad en 1997, cuando Jiang trató de marcar la era post Deng, solo para encontrarse con otra ola de nacionalismo que creció junto con la entrada de China en la OMC y, más aún con el trágico bombardeo a la Embajada de China en Belgravia.

source: Thus, the Fourteenth Party Congress that convened in October 1992 sought to attain two seemingly contradictory goals: establish the dominance of Deng (and his line of reform and opening up) over the left and deny the fruits of victory to the “bourgeois liberals” within the Party.
es_us: De modo que el XIV Congreso Nacional del Partido que fue convocado en octubre de 1992pretendía alcanzar dos metas en apariencia contradictorias entre sí: establecer el dominio de Deng (y su línea de reforma y apertura) por sobre la izquierda, y negarle los frutos de la victoria a los “burgueses liberales” dentro del partido.

source: Unlike much of the democratic discussions then taking place in China, however, Wang constantly registered a note of caution.
es_us: Wang daba constantes llamados a la cautela, cosa que no se hacía en las discusiones democráticas que había en China en esa época.

source: WA N G S H A N A N D E M E R G E N C E O F P O P U L I S T N AT I O N A L I S M
es_us: WANG SHAN Y LA APARICIÓN DEL NACIONALISMO POPULISTA

source: Wang also casts a sympathetic eye on the Cultural Revolution, particu-larly on Mao’s motivations in initiating it.
es_us: Wang también le da una mirada positiva a la Revolución Cultural, particularmente a los motivos que tuvo Mao para iniciarla.

source: Wang was also interested in the role of public values in forging political unity.
es_us: Wang también se interesaba por el rol de los valores públicos en la formación de la unidad política.

source: Wang’s assessment of Mao is certainly related to (one is tempted to say derived from) his evaluation of contemporary China.
es_us: Wang realiza una evalución sobre Mao que sin dudas se relaciona con (y se podria decir que deriva de) su evaluación sobre China contemporanea.

source: Wang’s desire for elite rule is rooted in his passion for stability.
es_us: El deseo de Wang de que gobierne la elite esta arraigado en su pasión por la estabilidad.
